 [ 
	{
 		"Adi": "Keops Piramidi",
 		"Eposta": "Mısır <b> Merhaba </b>",
 		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/KeopsPiramidi.png",
		"Aciklama": "Dünyanın yedi harikasından günümüze kadar ulaşan tek eser, Mısır’daki Keops Piramididir. Mısır’ın başkenti Kahire yakınındaki Nil Nehrinin batısında bulunan Giza Yaylasında bulunmaktadır. Keops Piramidinin yanında biraz daha küçük olan Kefren ve Mikorinos piramitleri bulunmaktadır.Ayrıca, içlerinde prenseslere ve firavunun en yakın yardımcılarına ait mumyaların bulunduğu beş piramit daha vardır. Büyük Piramit de denen Keops Piramidi, M.Ö. 2800 yıllarına doğru hüküm süren Mısır’ın 4. Sülale devri hükümdarlarından Keops’un mezarıdır.İkinci büyük piramit, Keops’un kardeşi olan ve O öldükten sonra firavun olan Kefren’e aittir. Küçük piramit ise M.Ö. 2500′lü yıllarda hüküm süren Mikerinos’a aittir. Mısır piramitleri yeryüzündeki anıt-kabirlerin en eskileri ve en büyükleridir. Bunların en haşmetlisi olan Keops Piramidi dış görünüşü ile de “Dünyanın Birinci Harikası” olma niteliğine hak kazanmıştır. Piramitler, firavunun mumyası ile hepsi birbirinden değerli eşsiz nitelikteki sanat eserlerini; kral, kraliçe, prens heykellerini de içlerinde saklıyordu ve bu eşsiz hazineleri saklamak için yapılmışlardır. Keops Piramidinin yüksekliği 138 metredir. Tepeden 10 metre kadar aşınmıştır. Bazıları 10-15 ton ağırlığında olan 2.300.000 adet blok taşin üst üste yığılmasıyla oluşturulmuştur Biri kraliçeye ait olan iki oda daha vardır. Tarihçi Herodot’a göre, ağır granit blokları, piramidin üst bölümlerine çıkarmak için 925 metre boyunda, 19 metre genişlikte bir rampa yapılmıştır. Sadece bu rampanın yapılması bıle 10 yıl sürmüştür. Bu muazzam mezar, üç ayda bir toplanan 100.000 esirin çalişmasıyla 30 yılda tamamlanmıştır.Daha sonra da Keops’un ve eşinin mumyalanmış cesetleri bu mezara yerleştirilmiştir.
Bir kenarı 227 metre olan dörtgen tabanı 50.524 metrekarelik bir alanı kaplar. Piramidin iç ortasında, tepeden 100 metre kadar aşağıda ve tabandan 40 metre kadar yukarıda firavunun odası vardır Firavunun mumyası, hazinesi ve özel eşyası bu odaya konmuştur. Oda 10,5 metre uzunlukta, 5 metre genişlikte ve 6 metre yüksekliktedir. Buraya 50 metrelik bir dehlizden girilir."
 	},

 	{
 		"Adi": "Artemis Tapınağı",
 		"Eposta": "Türkiye",
 		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/Artemis.png",
		"Aciklama": "Artemis"
 	},

 	{
 		"Adi": "Babilin Asma Bahçeleri",
 		"Eposta": "Irak",
 		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/Babil.png",
		"Aciklama": "Babil"
 	},

 	{
 		"Adi": "Zeus Heykeli",
 		"Eposta": "Yunanistan",
		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/Zeus.png",
		"Aciklama": "Zeus"
 	},

 	{
 		"Adi": "Halikarnas Mozolesi",
 		"Eposta": "Türkiye",
		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/Halikarnas.png",
		"Aciklama": "Halikarnas"
 	},
	 
	{
 		"Adi": "Rodos Heykeli",
 		"Eposta": "Yunanistan",
		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/Rodos.png",
		"Aciklama": "Rodos"
 	},
	 
	{
 		"Adi": "İskenderiye Feneri",
 		"Eposta": "Mısır",
		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/İskenderiye.png",
		"Aciklama": "İskenderiye"
 	}
 ]

