 [ 
	{
 		"Adi": "Keops Piramidi",
 		"Ulkesi": "Mısır <b> Merhaba </b>",
 		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/KeopsPiramidi.png",
		"Aciklama": "Dünyanın yedi harikasından günümüze kadar ulaşan tek eser, Mısır’daki Keops Piramididir. Mısır’ın başkenti Kahire yakınındaki Nil Nehrinin batısında bulunan Giza Yaylasında bulunmaktadır. Keops Piramidinin yanında biraz daha küçük olan Kefren ve Mikorinos piramitleri bulunmaktadır.Ayrıca, içlerinde prenseslere ve firavunun en yakın yardımcılarına ait mumyaların bulunduğu beş piramit daha vardır. Büyük Piramit de denen Keops Piramidi, M.Ö. 2800 yıllarına doğru hüküm süren Mısır’ın 4. Sülale devri hükümdarlarından Keops’un mezarıdır.İkinci büyük piramit, Keops’un kardeşi olan ve O öldükten sonra firavun olan Kefren’e aittir. Küçük piramit ise M.Ö. 2500′lü yıllarda hüküm süren Mikerinos’a aittir. Mısır piramitleri yeryüzündeki anıt-kabirlerin en eskileri ve en büyükleridir. Bunların en haşmetlisi olan Keops Piramidi dış görünüşü ile de “Dünyanın Birinci Harikası” olma niteliğine hak kazanmıştır. Piramitler, firavunun mumyası ile hepsi birbirinden değerli eşsiz nitelikteki sanat eserlerini; kral, kraliçe, prens heykellerini de içlerinde saklıyordu ve bu eşsiz hazineleri saklamak için yapılmışlardır. Keops Piramidinin yüksekliği 138 metredir. Tepeden 10 metre kadar aşınmıştır. Bazıları 10-15 ton ağırlığında olan 2.300.000 adet blok taşin üst üste yığılmasıyla oluşturulmuştur Biri kraliçeye ait olan iki oda daha vardır. Tarihçi Herodot’a göre, ağır granit blokları, piramidin üst bölümlerine çıkarmak için 925 metre boyunda, 19 metre genişlikte bir rampa yapılmıştır. Sadece bu rampanın yapılması bıle 10 yıl sürmüştür. Bu muazzam mezar, üç ayda bir toplanan 100.000 esirin çalişmasıyla 30 yılda tamamlanmıştır.Daha sonra da Keops’un ve eşinin mumyalanmış cesetleri bu mezara yerleştirilmiştir.Bir kenarı 227 metre olan dörtgen tabanı 50.524 metrekarelik bir alanı kaplar. Piramidin iç ortasında, tepeden 100 metre kadar aşağıda ve tabandan 40 metre kadar yukarıda firavunun odası vardır Firavunun mumyası, hazinesi ve özel eşyası bu odaya konmuştur. Oda 10,5 metre uzunlukta, 5 metre genişlikte ve 6 metre yüksekliktedir. Buraya 50 metrelik bir dehlizden girilir."
 	},

 	{
 		"Adi": "Artemis Tapınağı",
 		"Ulkesi": "Türkiye",
 		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/Artemis.png",
		"Aciklama": "Artemis Tapınağı Nerede ve Nasıl Gidilir?

Artemis tapınağı ülkemizde nadide bulunan eserlerden bir tanesi olarak karşımıza çıkar. İzmir'in Selçuk ilçesi sınırlarında bulunan Efes milattan önce 550 senesinde tamamlanmış olan bir tapınaktır. Eser tanrıça Artemis'e ithaf edilmiştir. Bu sebeple oldukça önemli eserler arasında yer alır. Milattan önce 550 yılında yapılmasına rağmen yaklaşık 2500 yıldır ayakta kalan eser bugün bile oldukça etkileyici görüntüsüyle görenleri kendine hayran bırakır.

Artemis Tapınağı Tarihi Hakkında Bilgi

Artemis Tapınağı milattan önce 550 yılında tamamlanmış bir tapınaktır. Lidya Kralı Croseus’un emri ile Yunan Mimar Chershpron tarafından tasarlanmış bir eserdir. Tapınak zamanının en önemli, ünlü ve yetenekli heykeltraşları tarafından yapılmıştır.

Artemis Tapınağı Hakkında Bilgi

Artemis tapınağı; mermerden yapılmış ve bronz heykellerle süslenmiş bir yapıdır. Milattan önce 550 yıllarında yapılan eser, daha 3 defa çeşitli zamanlarda tamamen yenilenmiştir. Ancak milattan sonra 400 yılında çıkan bir yangın sonucu mermer bloklarını dışında bulunan her şey yok olmuştur. Efes Antik Kenti’nde bulunan Artemis Tapınağı 115 metre uzunluğunda ve 54 metre genişliğinde bulunan bir yapı olarak ziyaret edilir. İzmir'in Selçuk ilçesi sınırlarında ki Efes'te bulunan Artemis Tapınağı zamanın en görkemli tasarımlarından biri olarak karşımıza çıkar.

Tarihin en büyük tapınakları arasında bulunan Artemis Tapınağı zaman içinde zarar görmüş bir tapınaktır. Milattan sonra 400 yıllarda büyük bir yangın çıkmış ve tapınağı oldukça fazla etkilemiştir. Tapınaktan geriye sadece mermer sütunlar kalmıştır. Artemis tapınağı zemini depremden etkilenmemesi amacıyla paketlenmiş kömür ve koyun derileri üzerine kurulmuştur. Artemis Tapınağı 17 metre yüksekliğinde toplam 127 adet sütundan oluşmaktadır. Artemis Tapınağı dünya UNESCO Dünya Miras Listesi'nde yer alır.

Artemis Tapınağı Hikayesi

Artemis Tapınağı hikayesi olan ve Tanrıça Artemis'e ithaf edilen çok nadide ve şaşaalı bir eserdir. Birçok bir ikonik eserin olduğu gibi Artemis Tapınağı'nın da kendine ait bir hikayesi bulunmaktadı.r Artemis ay tanrıçası olarak bilinen ve Apollon'un kardeşi olan bir tanrıçadır. Eski Yunan’da çok tanrılı inançlar görülmekte ve tanrılar olağanüstü güçleri bulunan insanlar gibi tasvir edilmektedir. Tanrıça Artemis de mitolojide bakire bir Yunan tanrıçası olarak geçer. Artemis Yunan tanrıçalarının aksine Mısır uygarlıklarındaki vücutlar gibi tasvir edilmiş bir tanrıçadır. O dönemde basılan paraların üzerinde Artemis tasvir edilmiştir. Artemis Tapınağı Lidya Kralı Croseus’un emri ile Yunan Mimar Chershpron tarafından tasarlanmış bir eserdir. Eser Artemis’e hediye edilmiştir."
 	},

 	{
 		"Adi": "Babilin Asma Bahçeleri",
 		"Ulkesi": "Irak",
 		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/Babil.png",
		"Aciklama": "Babil"
 	},

 	{
 		"Adi": "Zeus Heykeli",
 		"Ulkesi": "Yunanistan",
		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/Zeus.png",
		"Aciklama": "Zeus"
 	},

 	{
 		"Adi": "Halikarnas Mozolesi",
 		"Ulkesi": "Türkiye",
		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/Halikarnas.png",
		"Aciklama": "Halikarnas"
 	},
	 
	{
 		"Adi": "Rodos Heykeli",
 		"Ulkesi": "Yunanistan",
		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/Rodos.png",
		"Aciklama": "Rodos"
 	},
	 
	{
 		"Adi": "İskenderiye Feneri",
 		"Ulkesi": "Mısır",
		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/İskenderiye.png",
		"Aciklama": "İskenderiye"
 	}
 ]

