 [ 
	{
 		"Adi": "Keops Piramidi",
 		"Ulkesi": "Mısır",
 		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/KeopsPiramidi.png",
		"Aciklama": "<i>Dünyanın yedi harikasından günümüze kadar ulaşan tek eser, Mısır’daki Keops Piramididir. Mısır’ın başkenti Kahire yakınındaki Nil Nehrinin batısında bulunan Giza Yaylasında bulunmaktadır. Keops Piramidinin yanında biraz daha küçük olan Kefren ve Mikorinos piramitleri bulunmaktadır.Ayrıca, içlerinde prenseslere ve firavunun en yakın yardımcılarına ait mumyaların bulunduğu beş piramit daha vardır. Büyük Piramit de denen Keops Piramidi, M.Ö. 2800 yıllarına doğru hüküm süren Mısır’ın 4. Sülale devri hükümdarlarından Keops’un mezarıdır.İkinci büyük piramit, Keops’un kardeşi olan ve O öldükten sonra firavun olan Kefren’e aittir. Küçük piramit ise M.Ö. 2500′lü yıllarda hüküm süren Mikerinos’a aittir.<br><br> Mısır piramitleri yeryüzündeki anıt-kabirlerin en eskileri ve en büyükleridir. Bunların en haşmetlisi olan Keops Piramidi dış görünüşü ile de “Dünyanın Birinci Harikası” olma niteliğine hak kazanmıştır. Piramitler, firavunun mumyası ile hepsi birbirinden değerli eşsiz nitelikteki sanat eserlerini; kral, kraliçe, prens heykellerini de içlerinde saklıyordu ve bu eşsiz hazineleri saklamak için yapılmışlardır. Keops Piramidinin yüksekliği 138 metredir. Tepeden 10 metre kadar aşınmıştır. Bazıları 10-15 ton ağırlığında olan 2.300.000 adet blok taşin üst üste yığılmasıyla oluşturulmuştur Biri kraliçeye ait olan iki oda daha vardır. Tarihçi Herodot’a göre, ağır granit blokları, piramidin üst bölümlerine çıkarmak için 925 metre boyunda, 19 metre genişlikte bir rampa yapılmıştır. Sadece bu rampanın yapılması bıle 10 yıl sürmüştür. Bu muazzam mezar, üç ayda bir toplanan 100.000 esirin çalişmasıyla 30 yılda tamamlanmıştır.Daha sonra da Keops’un ve eşinin mumyalanmış cesetleri bu mezara yerleştirilmiştir.Bir kenarı 227 metre olan dörtgen tabanı 50.524 metrekarelik bir alanı kaplar. Piramidin iç ortasında, tepeden 100 metre kadar aşağıda ve tabandan 40 metre kadar yukarıda firavunun odası vardır Firavunun mumyası, hazinesi ve özel eşyası bu odaya konmuştur. Oda 10,5 metre uzunlukta, 5 metre genişlikte ve 6 metre yüksekliktedir. Buraya 50 metrelik bir dehlizden girilir.</i>"
 	},

 	{
 		"Adi": "Artemis Tapınağı",
 		"Ulkesi": "Türkiye",
 		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/Artemis.png",
		"Aciklama": "<i>Artemis Tapınağı Nerede ve Nasıl Gidilir? Artemis tapınağı ülkemizde nadide bulunan eserlerden bir tanesi olarak karşımıza çıkar. İzmir'in Selçuk ilçesi sınırlarında bulunan Efes milattan önce 550 senesinde tamamlanmış olan bir tapınaktır. Eser tanrıça Artemis'e ithaf edilmiştir. Bu sebeple oldukça önemli eserler arasında yer alır. Milattan önce 550 yılında yapılmasına rağmen yaklaşık 2500 yıldır ayakta kalan eser bugün bile oldukça etkileyici görüntüsüyle görenleri kendine hayran bırakır. <br><br> Artemis Tapınağı Tarihi Hakkında Bilgi Artemis Tapınağı milattan önce 550 yılında tamamlanmış bir tapınaktır. Lidya Kralı Croseus’un emri ile Yunan Mimar Chershpron tarafından tasarlanmış bir eserdir. Tapınak zamanının en önemli, ünlü ve yetenekli heykeltraşları tarafından yapılmıştır. Artemis Tapınağı Hakkında Bilgi Artemis tapınağı; mermerden yapılmış ve bronz heykellerle süslenmiş bir yapıdır. Milattan önce 550 yıllarında yapılan eser, daha 3 defa çeşitli zamanlarda tamamen yenilenmiştir. Ancak milattan sonra 400 yılında çıkan bir yangın sonucu mermer bloklarını dışında bulunan her şey yok olmuştur. <br><br> Efes Antik Kenti’nde bulunan Artemis Tapınağı 115 metre uzunluğunda ve 54 metre genişliğinde bulunan bir yapı olarak ziyaret edilir. İzmir'in Selçuk ilçesi sınırlarında ki Efes'te bulunan Artemis Tapınağı zamanın en görkemli tasarımlarından biri olarak karşımıza çıkar. Tarihin en büyük tapınakları arasında bulunan Artemis Tapınağı zaman içinde zarar görmüş bir tapınaktır. Milattan sonra 400 yıllarda büyük bir yangın çıkmış ve tapınağı oldukça fazla etkilemiştir. Tapınaktan geriye sadece mermer sütunlar kalmıştır. Artemis tapınağı zemini depremden etkilenmemesi amacıyla paketlenmiş kömür ve koyun derileri üzerine kurulmuştur. Artemis Tapınağı 17 metre yüksekliğinde toplam 127 adet sütundan oluşmaktadır. Artemis Tapınağı dünya UNESCO Dünya Miras Listesi'nde yer alır. Artemis Tapınağı Hikayesi Artemis Tapınağı hikayesi olan ve Tanrıça Artemis'e ithaf edilen çok nadide ve şaşaalı bir eserdir. Birçok bir ikonik eserin olduğu gibi Artemis Tapınağı'nın da kendine ait bir hikayesi bulunmaktadı.r Artemis ay tanrıçası olarak bilinen ve Apollon'un kardeşi olan bir tanrıçadır. Eski Yunan’da çok tanrılı inançlar görülmekte ve tanrılar olağanüstü güçleri bulunan insanlar gibi tasvir edilmektedir. Tanrıça Artemis de mitolojide bakire bir Yunan tanrıçası olarak geçer. Artemis Yunan tanrıçalarının aksine Mısır uygarlıklarındaki vücutlar gibi tasvir edilmiş bir tanrıçadır. O dönemde basılan paraların üzerinde Artemis tasvir edilmiştir. Artemis Tapınağı Lidya Kralı Croseus’un emri ile Yunan Mimar Chershpron tarafından tasarlanmış bir eserdir. Eser Artemis’e hediye edilmiştir.</i>"
 	},

 	{
 		"Adi": "Babilin Asma Bahçeleri",
 		"Ulkesi": "Irak",
 		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/Babil.png",
		"Aciklama": "<i>Babil’in Asma Bahçeleri nerede olduğu ile alakalı bazı bilim adamları bahçelerin Babil’de değil , Asur İmparatorluğu’nun başkenti Nineveh‘de olduğunu iddia ederken, diğerleri antik yazarlara bağlı kalıyor ve arkeolojinin olumlu kanıtlar sunmasını bekliyor . Yine de diğerleri, bahçelerin sadece hayal gücünün bir ürünü olduğuna inanıyor. Babil’deki arkeoloji ve eski Babil metinleri bu konuda sessizdir, ancak eski yazarlar bahçeleri Nebukadnezar’ın başkentindeymişler ve Helenistik zamanlarda hala varlarmış gibi tanımlarlar . Irak’taki modern Bağdat’ın yaklaşık 80 km (50 mil) güneyinde bulunan Babil, yerleşim tarihi MÖ 3. binyıla kadar uzanan antik bir şehirdi . Kent tarihinin en büyük dönemi, kentin Yeni Babil İmparatorluğu’nun başkenti olduğu II. Nebukadnezar’ın saltanatı sırasında MÖ 6. yüzyıldaydı.<br><br> II. Nebukadnezar, MÖ 597’de Kudüs’ün ele geçirilmesi de dahil olmak üzere daha da büyük işler yapmaya devam edecekti . Babil kralı daha sonra başkentini dünyanın en görkemli şehirlerinden biri yapmaya başladı . Savaş ve aşk tanrısı İştar adına İştar Kapısı inşa edilmiştir. Güzel kuleleri ve hem gerçek hem de hayali hayvan betimlemeleri ile MÖ 575’te, 7-20 km uzunluğundaki tuğla çifte duvarı, şehri çevreleyen şimdiye kadar yapılmış en büyük ve ünü tüm dünyaya yayılan geniş zevk bahçelerini ekledi. Babil kralı II. Nebukadnezar’ın, MÖ altıncı yüzyılda, memleketi Medya’nın (günümüz İran’ının kuzeybatı kısmı) güzel bitki örtüsü ve dağlarını özleyen karısı Amytis’e hediye olarak lüks Asma Bahçeleri inşa ettiği söylenir. Çölün çiçek açması için bir sulama mühendisliği harikası gerekirdi. Bilim adamları, suyu yakındaki Fırat Nehri’nden bahçelerin tepesine çıkarmak ve iletmek için bir pompa, su çarkı ve sarnıç sisteminin kullanılacağını tahmin ettiler.<br><br> Yunan ve Roma metinleri, Babil’in lüks Asma Bahçelerinin canlı resimlerini çiziyor. Antik Babil’in sıcak, kurak manzarasının ortasında, 73 metre yüksekliğindeki bahçenin teraslarından şelaleler gibi çağlayan yemyeşil bitki örtüsü. Egzotik bitkiler, otlar ve çiçekler gözleri kamaştırdı ve heykeller ve uzun taş sütunlarla bezenmiş yüksek botanik vahadan kokular yayıldı. MÖ 225 civarında yaşayan bir Yunan mühendisi olan Philo’nun yazılarında: Asma Bahçelerin taş sütunlar üzerinde yükselen palmiye kirişlerinden oluşan geniş bir platform üzerine yerleştirildiğini yazan Philo: Palmiye kirişlerinden oluşan bu kafes, kalın bir toprak tabakasıyla kaplanmış ve her türlü ağaç ve çiçekle dikilmişti, seyircilerin başlarının üzerinde asılı duran bir yetiştirme işi. Bahçelerin harika doğası, asılı görünümünün yanı sıra, kısmen çeşitlilikte yatıyordu. Çiçeklerin her çeşidi, en zevkli ne varsa, hoş ve göze hoş gelen ne varsa oradadır. Çok sayıda geniş kapta yüksekte toplanan su tüm bahçeye ulaşır. Sicilyalı bir Yunan yazar olan Diodorus, 40 ciltlik anıtsal dünya tarihi Bibliothecahistoria’nın bir parçası olarak bahçelerin en ayrıntılı tasvirlerinden birini bırakmıştır .Philo gibi, “kirişler” için ayrıntılı bir destek sistemi detaylandırdı: Bunlar, “büyük miktarlarda bitümle döşenen bir kamış tabakasından oluşuyordu. Bunun üzerine iki sıra pişmiş tuğla döşenir, çimento ile birleştirilir ve üçüncü bir katman olarak da topraktan gelen nemin altına girmemesi için kurşunla kaplanır.” Diodorus’a göre bu katmanlar artan katmanlarda yükseldi. Onlar, “büyük boyutları ya da diğer çekicilikleri nedeniyle görenlere zevk verebilecek her türden ağaçlarla sık bir şekilde dikilmiş” ve “nehirden bol miktarda su yükselten makineler tarafından” sulanmıştır. Biri hariç, antik dünyanın 7 harikasının nerede olduğunu biliyoruz. Sanatsal tasavvurları, çeşitli klasik yazarların yazılarından ilham alıyor. Bahçelerin egzotik doğası, konumları ve ortadan kaybolmalarını çevreleyen gizem, Babil’in Asma Bahçelerini Yedi Harika’nın en büyüleyicisi haline getirdi.</i>"
 	},

 	{
 		"Adi": "Zeus Heykeli",
 		"Ulkesi": "Yunanistan",
		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/Zeus.png",
		"Aciklama": "Zeus"
 	},

 	{
 		"Adi": "Halikarnas Mozolesi",
 		"Ulkesi": "Türkiye",
		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/Halikarnas.png",
		"Aciklama": "Halikarnas"
 	},
	 
	{
 		"Adi": "Rodos Heykeli",
 		"Ulkesi": "Yunanistan",
		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/Rodos.png",
		"Aciklama": "Rodos"
 	},
	 
	{
 		"Adi": "İskenderiye Feneri",
 		"Ulkesi": "Mısır",
		"ResimURL": "https://raw.githubusercontent.com/boradoramedipol/h5200009boradora/main/İskenderiye.png",
		"Aciklama": "İskenderiye"
 	}
 ]

